@extends('layouts.app')
@section('title', 'Гражданско-патриотическое воспитание в Средней школе Смарт Скул')
@section('content')


<section class="verse pb-120 pt-120 scrollreveal">
        <div class="container">
            <h1 class="text-bold mb-40">Гражданско-патриотическое <br> воспитание</h2>
            <div class="row justify-content-between container-mob">
                <div class="col-lg-7 text order-2 order-lg-7">
                    <div class="text-box">
                            <p class="text mb-12">– Краін у свеце так багата! А раскажы мне, мілы тата, Аб нашай роднай Беларусі –</p>
                            <p class="text mb-12">За сачыненне я бяруся, Мы заўтра здаць яго павінны, – Звярнуўся да бацькоў хлапчына.</p>
                            <p class="text mb-12">-Ці бачыў, сын, нашы крыніцы З гаюча-чыстаю вадзіцай?</p>
                            <p class="text mb-12">Азёры, рэкі нашыя блакітныя, Лясы, што зелянінаю пакрытыя?</p>
                            <p class="text mb-12">Ці чуў буслоў, што адлятаюць у вырай? Ці каштаваў парэчкі, журавіны?</p>
                            <p class="text mb-12">Ці любіш залатое поле жытняе, Што золатам, бы сонцам, усё аблітае?</p>
                            <p class="text mb-12">Узгадай усе цэрквы, замкі і курганы, Што нашы продкі ўзвялі старанна,</p>
                            <p class="text mb-12">А вёскі, гарады, палацы – Ва ўсё ўкладзены цярпенне, праца.</p>
                            <p class="text mb-12">Узгадай, дзіця, народ наш працавіты І герб, што канюшынаю, ільном абвіты, Наш сцяг – пакутаў сімвал, сімвал міру,</p>
                            <p class="text mb-12">Характар наш – гасцінны і руплівы, І песні, вершы ўсе на нашай мове – Вось гэта і бяры ты за аснову.</p>
                            <p class="text mb-12">Краіна – што матуля для дзяцей, Няма нічога ў свеце даражэй.</p>
                            <p class="text mb-12">А мы з табою – дзеці Беларусі, Я сынам, хлопча мой, яе завуся.</p>
                            <p class="text mb-12">Вялікі дзякуй, мілы тата! Цябе, матулю, нашу хату, І нашу родную краіну</p>
                            <p class="text mb-12">Люблю, ніколі не пакіну! Як добра, што мы беларусы. Я гэтым вельмі ганаруся!</p>
                        </p>
                        <span class="author_name text-bold">Автор: Елена Пушкина</span>
                </div>
            </div>
                <div class="col-lg-5 col-md-12 col-sm-12 align-items-center order-1 order-lg-2 mb-40">
                    <div class="w-100">
                        <img class="w-100 h-100" src="/img/main/patriotic/1.jpg" alt="patriotic-img">
                    </div>
                </div>
            </div>
        </div>
</section>

<section class="pb-120 scrollreveal">
    <div class="container">
        <div class="row container-mob">
            <div class="col-lg-5 mb-40">
                <div class="w-100">
                    <img class="w-100" src="/img/main/patriotic/2.jpg" alt="patriotic-img">
                </div>
            </div>
            <div class="col-lg-7">
                <p class="text mb-12">
                Формированию патриотизма и патриотическому воспитанию в Республике Беларусь уделялось и продолжает уделяться большое внимание.
                </p>

                <p class="text mb-12">
                    Патриотизм характеризуется как духовно-нравственное чувство, выражающееся в заботе об интересах Родины, готовности к самопожертвованию ради нее, гордости за ее успехи и достижения, уважении к культуре и истории. Данное чувство относится к высшей ценности духовной культуры личности, которую необходимо воспитывать в человеке, чтобы он смог активно и разумно выполнять свой гражданский долг, осознавать свои обязанности, отстаивать свои права, соблюдать и уважать законы страны, прошлое и настоящее своего народа, его традиции.
                </p>

                <p class="text mb-12">
                    Белорусские ученые определяют патриотизм как моральный и политический принцип. К моральной составляющей относится любовь ко всему отечественному: от местности, где человек родился, его народа, языка, культуры и до государства, гражданином которого он является. В политическом смысле патриотизмом является преданностью всему, что связано с суверенитетом своего государства, его независимостью и самостоятельностью, безупречным выполнением гражданских обязанностей.
                </p>
                
                <p class="text mb-12">
                    Формирование патриотизма – одна из актуальнейших задач любого государства, поскольку именно он выступает в качестве своеобразного «цемента» общества. Особое значение патриотических ценностей состоит в том, что им в высшей степени свойственна нацеленность на установление и укрепление начал общности, единства и консолидации, на осознание прочной взаимосвязи ключевых общественных и государственных интересов. 
                </p>
            </div>
        </div>
    </div>
</section>

<section class="history-patriotic pb-120 scrollreveal">
        <div class="container">
            <h2 class="accentColor mb-40">История</h2>
            <div class="row align-items-center container-mob">
                <div class="col-lg-7 text order-2 order-lg-7">
                    <p class="text">
                        Каждое современное государство имеет свои символы, которые выражают его политическую самостоятельность и независимость, историю становления и развития, национальную самобытность. В соответствии со статьей 19 Конституции Республики Беларусь Государственный флаг, Государственный герб и Государственный гимн являются символами государственного суверенитета республики. Государственные символы Республики Беларусь прошли долгий путь становления, развития и утверждения. В них бережно сохранены черты, отражающие мирные, созидательные цели белорусского народа и государства. Герб, флаг и гимн – главные символы независимости, передающие историко-культурное наследие нашего народа, подчеркивающие национальный дух и достоинство белорусских граждан.
                    </p>
                </div>
                <div class="col-lg-5 col-md-12 col-sm-12 order-1 order-lg-2 mb-40">
                    <div class="w-100">
                        <img class="w-100" src="/img/main/patriotic/3.jpg" alt="patriotic-img">
                    </div>
                </div>
            </div>
        </div>
</section>

<section class="flag pb-120">
    <div class="container">
        <h2 class="accentColor mb-40">Государственный флаг Республики Беларусь</h2>
        <div class="row align-items-center container-mob">
                <div class="col-lg-5 col-md-12 col-sm-12 order-1 order-lg-2 mb-40">
                    <div class="w-100">
                        <img class="w-100" src="/img/main/patriotic/4.jpg" alt="patriotic-img">
                    </div>
                </div>
                <div class="col-lg-7 text order-2 order-lg-7">
                    <p class="text mb-12">
                    Государственный флаг – это история и сегодняшний день народа. Во все времена люди ценили флаг государства, бережно сохраняли, верили в его славу, присягали на верность. Флаг Республики Беларусь представляет собой прямоугольное полотнище из двух полос: верхней – красного цвета и нижней – зеленого. Наш флаг имеет три цвета: красный, зеленый и белый. Красный цвет – с древних времен служит знаком Солнца, символизирует кровные узы, братство, борьбу за правое дело. Он означает высокое предназначение в судьбе и победу. Зеленый цвет – цвет Природы. Это цвет урожайных полей, досмотренных трудолюбивыми руками хлеборобов, лугов и лесов, которые издавна занимали основную территорию нашей страны. Зеленый цвет – цвет добра, роста, развития, благополучия и мира. Белый цвет – это цвет свободы. Недаром название нашей страны – Беларусь – связано с неугасимой волей народа к свободе. Вместе с тем белый цвет – это цвет нравственной чистоты и мудрости. На белый цвет наложен белорусский национальный орнамент, который объединяет красный и зеленый цвета в графический рисунок, наполненный высоким смыслом. Белорусский орнамент символизирует древнюю культуру народа, духовное богатство, единство.
                    </p>
                    <p class="text">
                        2 июля 2013 года состоялось торжественное открытие Площади флага в столице Беларуси – городе Минске.
                    </p>
                    
                    
                </div>
        </div>
    </div>
</section>

<section class="gerb pb-120">
    <div class="container">
        <h2 class="accentColor mb-40">Государственный герб Республики Беларусь</h2>
        <div class="row align-items-center container-mob">
                <div class="col-lg-7 text order-2 order-lg-7">
                    <p class="text mb-12">
                    Государственный герб Республики Беларусь является символом государственного суверенитета Республики Беларусь. В нем запечатлены основные национальные духовные ценности белорусов: гражданское единство, труд, стремление к совершенствованию своей личности и всего общества, миролюбие и одновременно готовность постоять за свою свободу и суверенность.
                    </p>

                    <p class="text mb-12">
                        Государственный герб Беларуси представляет собой серебряное поле, в котором размещен зеленый контур государственной границы Республики Беларусь, наложенный на золотые лучи восходящего над земным шаром солнца. Вверху поля находится пятиконечная звезда. Поле обрамлено венком из золотых колосьев, переплетенных справа цветками клевера, слева цветками льна. Венок трижды перевит с каждой стороны красно-зеленой лентой, в средней части которой в основании герба начертано в две строки золотом «Республика Беларусь». Зеленый контур – территория Республики Беларусь, какой она запечатлена на географической карте. Зеленый контур – в золотых лучах восходящего солнца. Эта символика довольно проста: все свои помыслы граждане устремляют к Отечеству – это наша земля. Венок из колосьев, переплетающийся цветками клевера и льна, – это символ памяти и нерасторжимой связи современников с предками. Клевер – символ связи с созидательным миром животных, для которых клевер – лучший корм. Лен – это хлопок севера, лен – символ преобразующей мощи труда, знак добра и достатка. Ниже контура границы Республики Беларусь помещен земной шар с восходящим над ним солнцем и золотыми лучами. Изображение земли и восходящего солнца – это два слоя символов жизни: Земля – основа всего живого, Солнце – источник жизни. Земной шар – это знак того, что Беларусь, являясь частью цивилизации, воспринимает все народы Земли как равноправных друзей и партнеров, готова с ними дружить и торговать. Земля в лучах солнца – вера в вечность жизни. Единение Земли и Солнца – главный знак жизни. Красная звезда – пятиконечная звезда – символ человека и человечества, знак мужества и высоких помыслов. Пять лучей символизируют связь, дружбу людей всех пяти континентов Земли. Это подчеркивает дружелюбный характер нашего народа.
                    </p>
                </div>
                <div class="col-lg-5 col-md-12 col-sm-12 order-1 order-lg-2 mb-40">
                    <div class="w-100">
                        <img class="w-100" src="/img/main/patriotic/5.jpg" alt="patriotic-img">
                    </div>
                </div>
            </div>
    </div>
</section>

<section class="gimn pb-120">
    <div class="container">
        <h2 class="accentColor mb-40">Государственный гимн Республики Беларусь</h2>
        <div class="row container-mob">
                <div class="col-lg-6 mb-40">
                    <p class="text">
                        Новая редакция гимна была принята в 2002 году. В Беларуси был объявлен конкурс на лучшую музыку и слова гимна. Музыки лучше, чем музыка для Гимна БССР, которую сочинил Нестор Федорович Соколовский, не было представлено. Музыка символизирует преемственность исторических традиций белорусского народа. Автором текста гимна стал поэт лирик Владимир Иванович Каризна. В гимне были использованы фрагменты прежнего текста, написанного поэтом Михаилом Климковичем. В нем отражены новые политические, экономические и социальные условия развития Республики Беларусь как суверенной, миролюбивой страны, подчеркивающие патриотизм и трудолюбие граждан, дружеские отношения между представителями всех национальностей в нашей стране.
                    </p>
                </div>
                <div class="col-lg-6">
                    <div class="gimn-text">
                        <p class="text-bold uppercase mb-12 text-center">ДЗЯРЖАЎНЫ ГІМН РЭСПУБЛІКІ БЕЛАРУСЬ</p>
                        <p class="text-center mb-20 italic">Словы М.Клімковіча, У.Карызны </br>  Музыка Н.Сакалоўскага</p>
                        <div class="row ">
                            <div class="col-lg-6 col-md-6 col-sm-12 mb-12">
                                <p class="text gimn-box">
                                    Мы, беларусы - мірныя людзі,<br>
                                    Сэрцам адданыя роднай зямлі,<br>
                                    Шчыра сябруем, сілы гартуем<br>
                                    Мы ў працавітай, вольнай сям'і.<br>
                                    Слаўся, зямлі нашай светлае імя,<br>
                                    Слаўся, народаў братэрскі саюз!<br>
                                    Наша любімая маці-Радзіма,<br>
                                    Вечна жыві і квітней, Беларусь!<br>
                                    Разам з братамі мужна вякамі<br>
                                    Мы баранілі родны парог,</br>
                                    У бітвах за волю, бітвах за долю<br>
                                    Свой здабывалі сцяг перамог!<br>
                                </p>
                            </div>
                            <div class="col-lg-6 col-md-6 col-sm-12">
                                <p class="text gimn-box">
                                    Слаўся, зямлі нашай светлае імя, <br>
                                    Слаўся, народаў братэрскі саюз!<br>
                                    Наша любімая маці-Радзіма,<br>
                                    Вечна жыві і квітней, Беларусь!<br>
                                    Дружба народаў - сіла народаў - <br>
                                    Наш запаветны, сонечны шлях.<br>
                                    Горда ж узвіся ў ясныя высі,<br>
                                    Сцяг пераможны - радасці сцяг!<br>
                                    Слаўся, зямлі нашай светлае імя,<br>
                                    Слаўся, народаў братэрскі саюз!<br>
                                    Наша любімая маці-Радзіма,<br>
                                    Вечна жыві і квітней, Беларусь!<br>
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
    </div>
</section>


@stop